{
    "onm_start": [
        "A private detective, whose partner has just been murdered.",
        "A femme fatale, with a lie for every occasion.",
        "An amnesiac, awakened suddenly in a strange place.",
        "A critically ill heiress, out to have a last fling before her death.",
        "An escaped convict, on the run, trying to prove his innocence.",
        "A back room card game, frequented by cheats.",
        "A valise full of money, neatly strapped and in serial-number order.",
        "A mysterious parcel, delivered in the middle of the night.",
        "A thug with a cheap suit and a chip on his shoulder.",
        "A foreigner, smelling of cologne and desperation.",
        "A yacht, of foreign registry.",
        "A 'girl Friday', more loyal to her boss than is wise.",
        "A corpse; probably killed by someone he trusted.",
        "A bored housewife, trying to keep her infidelity secret.",
        "A businessman, embezzling from his partners, fears that he has made a mistake in his cover-up.",
        "A policeman more interested in making a collar than in solving a crime.",
        "A car-chase through darkened streets.",
        "A meeting between a group of rivals, running out of time.",
        "A skyscraper, towering over the downtown skyline, headquarters to the elite and powerful.",
        "A crusading journalist, struggling with his personal demons.",
        "Gangsters, in search of 'the big score'.",
        "G-men, fighting crime and resisting corruption.",
        "A speakeasy, frequented by the city's elite and trendy set.",
        "A hotel detective, willing to look the other way for a bribe.",
        "A wealthy collector, for whom money is no object.",
        "A newspaper editor, alternately worried about his paper's reputation and his reporter's safety.",
        "A prostitute with a heart of flint.",
        "A veteran, still haunted by what he experienced in the war.",
        "A homicidal maniac with a short fuse.",
        "A late-night stakeout, where long-simmering resentments finally flare.",
        "The patriarch of a wealthy family, struggling to protect their facade of respectability.",
        "A den of iniquity and heroin, run by a madam who has seen everything there is to see.",
        "A naive heiress tricked into posing for smutty pictures.",
        "A fraudulent company set up to sell shares in a get-rich-quick scheme.",
        "A steamy greenhouse, now the only retreat for a dying cripple.",
        "The only witness to a Mafia hit; now the hitman's next target.",
        "An elderly professor with the plan for a perfect robbery, but who cannot make it happen alone.",
        "A businessman from out of town, victimized by a charming con artist.",
        "A prizefight, attended by the wealthy and the disreputable alike.",
        "A safe-cracker, who just can't seem to stay on the straight and narrow.",
        "A pair of murderers who carry bubonic plague.",
        "A mysterious woman, accused of poisoning her blind husband.",
        "A dark and dangerous cityscape under a full moon.",
        "A returning veteran finds that his home town has turned into a corrupt, vice-ridden jungle.",
        "A purse containing valuable classified microfilm.",
        "A man making a tragic, ill-fated attempt to break from his lower-class background.",
        "A punch-drunk boxer whose next fight might be his last.",
        "Two police detectives recover a suitcase full of stolen money.",
        "A killer plays for time working on a small fishing boat.",
        "A rain swept city street, deserted of people.",
        "A desperate chase across the rooftops at night.",
        "An accused murderer trying to prove his innocence.",
        "A private dick with a short temper.",
        "A British nobleman who is obsessed with his deceased former wife.",
        "A deserted house hiding a dark secret.",
        "A glamorous singer framed for robbery by her manager.",
        "A star reporter investigating his own murder.",
        "A .45 automatic...still warm to the touch.",
        "A wine glass with a unique color of lipstick.",
        "A witness in a murder trial recanting his testimony.",
        "A spotlight cuts through the fog on Pier 43.",
        "A black and white, responding to a domestic violence call.",
        "A shoeshine running numbers for the local boss.",
        "A fancy dame with a tear-streaked face.",
        "A soda jerk who doesn't miss a thing.",
        "A glamorous nightclub owned by a mobster.",
        "A taxi driver who stops for coffee and pie every night at 11.",
        "A telephone cord, wrapped around the neck of a bookie.",
        "A dead woman wearing nothing but high heels and an entry wound.",
        "A motion picture camera containing a reel that could put the mayor away for life.",
        "A fall from a fifteen story building into a heated pool.",
        "A jewel thief with a diamond necklace he can't unload.",
        "A Mexican cop crosses the border to hunt a murderer.",
        "An abandoned late-model convertible by the side of the road.",
        "A wife visits her husband in prison, for the last time.",
        "A .38 Police Detective Special, with the prints wiped off.",
        "A pair of nicked-plated handcuffs, locked to a bedpost.",
        "An ex-con, who has learned a lot in prison.",
        "A greasy spoon with great coffee and terrible secrets.",
        "A starlet-to-be sitting in a lonely bus station.",
        "A priceless ancient Mayan mask made of gold.",
        "The clattering typewriter of a popular pulp writer.",
        "A lipstick-edged cigarette, smoldering in a cheap tin ashtray.",
        "A tall butler with a thin mustache, armed with a cocktail shaker.",
        "A cocktail napkin with the words '224 Fernside' written on it.",
        "A steamship just arrived from the Orient.",
        "A dirty cop, caught red-handed by his rookie partner.",
        "A father, rushing his child to the hospital, fearing the worst.",
        "An alcoholic physician, responsible for a terrible error in judgment.",
        "An old Sicilian family, still taking care of the family business.",
        "A fixed horse-race; the fix revealed by a soft-hearted jockey.",
        "A prizefight between middleweight contenders, widely publicized and heavily wagered upon.",
        "The acceptance of a small fortune -- in exchange for one heinous act.",
        "An elegant dinner party, attended by a reclusive philanthropist.",
        "$200 a day, plus expenses.",
        "A lady's handbag, stuffed with little packets of heroin.",
        "A war veteran, suffering from blackouts and memory loss, accused of rape and murder.",
        "The body of a woman, found nude and horribly mutilated, in a vacant lot.",
        "A career criminal, recently paroled, and already under close observation by the police.",
        "A crooked Judge, in the pay of organized crime.",
        "A small-time gangster, who has suddenly struck it rich.",
        "Two dozen telephone lines running into a nondescript storefront; the cover for a bookie joint.",
        "A speakeasy, the entrance hidden down a flight of steep stairs and behind a narrow doorway.",
        "A prisoner facing the electric chair, waiting for a last-minute pardon from the Governor.",
        "A crime reporter, who has suddenly taken to carrying a gun.",
        "The most powerful crime boss in town, under indictment for tax evasion.",
        "An egotistical writer who killed her husband, who has received a blackmail demand.",
        "A war veteran searching for his missing comrade, who earned a Silver Star.",
        "A ruthless police detective, obsessed with napping a big-time gangster.",
        "A brilliant jazz musician, playing a late-night gig in a smoky club.",
        "A misguided gentleman from New Orleans, searching for his runaway bride.",
        "A handsome gambler whose luck is about to go bad.",
        "A penniless European charming a fortune out of rich and influential women.",
        "Two escaped convicts hiding out in a house, terrorizing the family.",
        "An ambitious auto mechanic, induced by a sultry woman to drive a getaway car.",
        "An disturbed heiress returns home after a crisis at sea.",
        "A restless young man meets a torch-singing girl in the hotel room across the hall.",
        "A greedy woman who walked out on her lower-class life and is clawing her way to the top.",
        "A quiet neighborhood bar where no one asks your name."
    ]
}
