{
    "opm_start": [
        "A restaurant, the meeting place between rival factions.",
        "A group of soldiers on leave, causing chaos downtown.",
        "A former patriot, now looking out only for himself.",
        "The byways, stalls, and shops of an exotic marketplace.",
        "A master of disguise, who can be anyone at any time.",
        "An airport, filled with lonely travelers.",
        "A beautiful woman, estranged from her husband.",
        "An eminent scientist, sought by all for his knowledge.",
        "A network of spies and informants, selling information to the highest bidder.",
        "A submarine pen, used as a base for espionage.",
        "A secret society, whose membership requirements are singularly unique.",
        "A piano player who sees everything, and keeps most of it to himself.",
        "A stalwart hero, the product of years of advanced and secret training, sadly lacking in social abilities.",
        "A coded message, delivered unwittingly to the wrong recipient.",
        "Jackbooted thugs, oppressing the locals.",
        "A glamorous casino, where the games are not entirely on the up-and-up.",
        "A shadowy avenger, righting wrongs by night.",
        "A highly placed informant, passing secrets to her nations' enemies.",
        "A luxury hotel, with a very discreet staff.",
        "A group of noted experts, each a master in his field, who seldom agree on anything.",
        "A torch singer, dreaming of making the big time.",
        "A charming society couple, with a penchant for getting into trouble.",
        "A double agent, playing both sides, fearing betrayal from both sides.",
        "A stage magician and escape artist, exposing fake mediums and phony psychics.",
        "A cult of fanatic believers, dedicated to bringing about the end of the world.",
        "A criminal mastermind, holding a city hostage with his latest death machine.",
        "A cynical police Captain, patriotic after his own fashion.",
        "A series of poisonings, seemingly unrelated.",
        "A wealthy philanthropist, secretly funding a network of agents.",
        "The secret plans to a terrible new weapon, concealed in a lipstick case.",
        "Foreign saboteurs, secretly plotting to plant a bomb.",
        "A genius polymath, with the inflexible habit of wearing clothing of only one color at a time.",
        "A small boat, freely drifting, abandoned by her crew.",
        "A tommy-gun toting gun-moll, spoiling for a fight.",
        "A legendary G-man, known for his incorruptibility, and the inflexible way he enforces the law.",
        "A wealthy industrialist and inventor, developing an important and secret military project.",
        "A famous actor, accused of treason.",
        "A barnstormer, keeping mum about the fact that he flew for an enemy squadron during the Great War.",
        "Betrayal by a trusted friend.",
        "A victim of blackmail, desperate to keep their secret past a secret.",
        "A masterful espionage agent, whose name has been erased from all records; only a number remains.",
        "A sigil-ring, bearing the shape of a black-widow spider.",
        "Cloaked figures, moving in darkness, surrounding their next victim.",
        "A South American Indian, wearing a feathered head-dress and bearing an obsidian knife, discovered dead in the city park.",
        "A cargo ship, of uncertain registry, containing elaborate radio-reception gear.",
        "A little girl, alone and lost on the streets of an unfamiliar city.",
        "Collaborators, working against their government from within.",
        "A birthright, bestowed upon an impostor, sought by the rightful heir.",
        "A reprobate to whom bastardy proved a spur.",
        "A young reporter, more interested in chasing skirts than chasing stories.",
        "Dimly flickering neon lights, intermittently illuminating a body sprawled across a hotel bed.",
        "An illicit betting parlor, with a dozen bookies and phone-operators on staff.",
        "Secrets, once overheard, are secrets no more.",
        "The butler for a family of the city's elite; skilled, impeccably dressed, bearing a secret he will keep to his grave.",
        "The cigar-chomping editor of a daily newspaper, ready to break the story of a political scandal.",
        "A killer, on the run and seeking asylum.",
        "The kingpin of crime in a large city, with a hand in every dirty deal.",
        "A two-bit hood, suddenly in possession of a secret that will make him rich.",
        "A two-bit hood, suddenly in possession of a secret that will get him killed."
    ]
}
